{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12547316", "Q_No": "19", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32286&lsno=16", "Question": "(a) the details of the announcement made by the University Grants Commission (UGC) about discontinuance of non-National Eligibility Test (NET) fellowships for M.Phil. and Ph.D. students;  (b) the details of the steps taken by the Government to tackle the anger amongst students belonging to various universities and the countrywide agitation held by them against the said decision;  (c) the details of the action taken against the Delhi University Teachers ''Association and other Teachers'' Associations who came out in support of the said agitation;  (d) whether the Government has received any demand from any student organisation for raising the amount of scholarships; and  (e) if so, whether the said demand is also likely to be considered in conjunction with the NET issue and if so, the details thereof?", "ls_no": "16", "member": ["NANABHAU FALGUNRAO PATOLE"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "Non-NET Fellowships", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a) & (b): The non-National Eligibility Test (NET) fellowships for M.Phil. and PhD. have not been discontinued. The University Grants Commission (UGC) had, in its 510th meeting held on 7th October, 2015, considered the report of its Expert Committee for framing guidelines and also for considering enhancement of non-National Eligibility Test (NET) fellowships and resolved to discontinue the scheme. The Central Government directed the UGC on 28th October, 2015 not to implement the Commissions decision discontinuing the Non-NET fellowships and to continue all existing and continuing fellowships, NET as well as Non-NET. It was decided that the existing awards under Non-NET fellowships will not be reduced rather expanded and that guidelines for selection, coverage, award and administration of Non-NET fellowships be developed to enable an enhancement in these fellowships.  The Government appointed a Committee on 28th October, 2015, under the chairpersonship of Prof. Gautam Barua, former Director, Indian Institute of Technology (IIT), Guwahati to go into the issues related to the research fellowships provided by the UGC, covering both NET fellowships and Non-NET fellowships. The details of the committee are available at http://mhrd.gov.in/sites/upload_files/mhrd/files/ ReviewUGCFellowships.pdf .  (c): No such action has been taken by the Government against Teachers Association.  (d) & (e): The Terms of Reference of the Committee under the chairpersonship of Prof. Gautam Barua include recommending guidelines for the selection, coverage, award, and administration of the non-NET fellowships. The report of the Committee is awaited.  ****", "state": ["Maharashtra"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Bhandara - gondiya"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12547216", "Q_No": "20", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32288&lsno=16", "Question": "(a) whether the Government has issued a set of new guidelines for deemed universities to give the details regarding available seats, faculty employed and other details in their website for the use of general public;  (b) if so, the details thereof; and  (c) the extent to which it is likely to be benefited?", "ls_no": "16", "member": ["DILIP PATEL"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "Deemed Universities", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a) and (b) Yes Madam. Institutions Deemed to be Universities are regulated by the UGC (Institutions Deemed to be Universities) Regulations, 2010 amended from time to time. The following provisions have been made in sub clause 6.5 of the said Regulations to provide details regarding available seats, faculty employed and other details in their website in following manner:-  (i) each component of the fee, deposits and other charges payable by the students admitted to such institution for pursuing a course or a programme of study, and the other terms and conditions of such payment;  (ii) the percentage of tuition fee and other charges refundable to a student admitted in such institution in case such student withdraws from such institution before or after completion of course or programme of study and the time within, and the manner in, which such refund shall be made to the student;  (iii) the number of seats approved in respect of each course or programme of study for the academic year for which admission is proposed to be made;  (iv) the conditions of eligibility including the minimum and maximum age limit of persons for admission as a student in a particular course or programme of study, where so specified by the institution; (v) the educational qualifications specified by the relevant statutory authority/body, or by the institution, where no such qualifying standards have been specified by any statutory authority;  (vi) the process of admission and selection of eligible candidates applying for admission, including all relevant information in regard to the details of test or examination for selecting candidates for admission to each course or programme of study and the amount of fee to be paid for the admission test;  (vii) details of the teaching faculty, including therein the educational qualifications and teaching experience of every member of its teaching faculty and also indicating therein whether such member is on regular basis or visiting basis;  (viii) the minimum pay and other emoluments payable for each category of teachers and other employees;  (ix) information in regard to physical and academic infrastructure and other facilities including hostel accommodation, library, hospital or industry wherein the practice training to be imparted to the students and in particular the facilities accessible by students on being admitted to the institution;  (x) broad outline of the syllabus specified by the appropriate statutory body or by institution, as the case may be, for every course or programme of study, including the teaching hours, practical sessions and other assignments;  (xi) all relevant instructions in regard to maintaining the discipline by students within or outside the campus of the institution, and, in particular, such discipline relating to prohibition of ragging of any student or students and the consequences thereof and for violating the provisions of any regulation in this behalf made under the University Grants Commission Act, 1956 or any other law for the time being in force.  The above have been placed in the UGC website www.ugc.ac.in.  (c) These provisions will benefit the students and parents substantially, bringing in transparency.  *******", "state": ["Gujarat"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Anand"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12547116", "Q_No": "21", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32289&lsno=16", "Question": "(a) the total number of Central universities in the country at present, location-wise and name-wise;  (b) the present strength of teaching staff in each university;  (c) whether there is any shortage of teaching staff in these universities; and  (d) if so, the steps taken by the Government to fill up the posts?", "ls_no": "16", "member": ["MEKAPATI RAJAMOHAN REDDY"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "Number of Central Universities", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a) : At present, there are 41 Central Universities under the administrative control of this Ministry and their details are at annexure  I .  (b): The total number of sanctioned teaching posts in various Central Universities is 16,600 (2371 Professor, 4708 Associate Professor, 9521 Assistant Professor). The details are given at annexure II.  (c) & (d) : Occurring of vacancies and filling them up is a continuous process. MHRD and UGC continuously monitor it with Universities. However, the onus of filling up the teaching posts lies on Central Universities which are autonomous bodies created under Acts of Parliament.  This issue has been discussed in the Conference of Vice-Chancellors of the Central Universities held on 4th  5th February, 2015 and Visitors Conference on 4th -6th November, 2015 which were chaired by the Honble President. In the Vice Chancellors Conference and Visitors Conference, the Vice Chancellors were exhorted to fill up the vacant position of teachers in a time bound manner. Further, it was also discussed in a meeting with Vice Chancellors of Central Universities on 18th February, 2016. With the appointment of regular Vice Chancellors and providing of Visitors nominees to all Central Universities for Selection Committees for teachers, the process of filling up of vacant teaching posts has gathered momentum.  ********", "state": ["Andhra Pradesh"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["YSRCP"], "constituency": ["Nellore"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12547016", "Q_No": "22", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32347&lsno=16", "Question": "(a)whether the Employees Provident Fund Organisation (EPFO) has bagged the national award on e-Governance for the year 2015-16 for its Universal Account; and (b)if so, the details thereof?", "ls_no": "16", "member": ["ASHOK KUMAR.K"], "ministry": "Labour and Employment", "starred_unstarred": "Unstarred", "subject": "E-Governance Award to EPFO", "clean_answers": "MINISTER OF STATE (IC) FOR LABOUR AND EMPLOYMENT (SHRI BANDARU DATTATREYA)  (a) & (b): Yes, Madam. Employees Provident Fund Organisation has been given Gold Award under category Cat-III  Innovative use of Technology in e-Governance in the National Award on e-Governance 2015-2016 for its Universal Account Number (UAN) Programme. The award was presented during the 19th National Conference on e-Governance held at Nagpur, Maharashtra on 21st -22nd January 2016.  *******", "state": ["Tamil Nadu"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["ADMK"], "constituency": ["Krishnagiri"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546916", "Q_No": "23", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32247&lsno=16", "Question": "(a) the revenue earned by the Government through Entrance fee from various ASI protected monuments in the country;  (b) whether it is a fact that revenue from some of the monuments have been reduced in the last few years;  (c) if so, the details along with the reasons therefor, year-wise;  (d) whether any steps have been taken by the Government to revamp, propagate the historical importance of those monuments and to generate more revenue from them in the coming years; and  (e) if so, the details thereof and if not, the reasons therefor?", "ls_no": "16", "member": ["T.G. VENKATESH BABU"], "ministry": "Culture", "starred_unstarred": "Unstarred", "subject": "Revenue Earned through Entrance Fee", "clean_answers": "MINISTER OF STATE, CULTURE AND TOURISM (INDEPENDENT CHARGE) AND MINISTER OF STATE, CIVIL AVIATION  (DR. MAHESH SHARMA)  (a) The revenue earned through entry fee from various ASI protected monuments during the year 2014-15 is Rs.9338.50 lakhs.  (b) No, Madam, no discernible change has been seen.  (c) Does not arise.  (d)&(e) Besides providing tourist amenities like drinking water, toilets and other facilities like benches, pathways, signage etc., environmental development in and around centrally protected monuments is taken up for better presentation. So far as to create awareness about centrally protected monument, awareness campaigns are observed during World Heritage Day, World Heritage Week and on other occasions in addition to organizing photo-exhibition, publicizing free literature and providing information about selected monuments on Archaeological Survey of Indias website. The entry fee for ticketed monuments has been increased with effect from 1.4.2016. The entry fee structure applicable at centrally protected ticketed monuments is at Annexure.  ANNEXURE  ANNEXURE REFERRED TO IN REPLY TO PART (d)&(e) OF THE LOK SABHA UNSTARRED QUESTION NO. 23 FOR 25.4.2016  Entry fee Structure at Centrally Protected Ticketed Monuments effective from 1.4.2016   Category A (World Heritage Monuments) (i) Citizen of India and visitors from SAARC and BIMSTEC countries and overseas citizens of India Rs.30 per head (ii) Others (All Nationals other than from countries mentioned above) Rs.500 per head (iii) Others (as ii above) *Rs.750/- per head   Category B (Other ticketed Monuments) (i) Citizen of India and visitors from SAARC and BIMSTEC countries and overseas citizens of India Rs.15/-per head (ii) Others (All Nationals other than from countries mentioned above) Rs.200/-per head (iii) Others (as ii above) *Rs.300/- per head   *Provided that the Rs.750/- and Rs.300/- ticket is optional for Nationals of countries other than mentioned in (i) above. This would entitle the ticket holder to additional facilities as specified by Director General, by order, from time to time.", "state": ["Tamil Nadu"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["ADMK"], "constituency": ["Chennai north"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546816", "Q_No": "24", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32287&lsno=16", "Question": "(a) whether the Government proposes to promote fuel economy standards for the new vehicles; (b) if so, the details thereof and the steps taken/being taken by the Government in this regard; (c) whether the Government has fixed any target for achieving fleet fuel efficiency to 18.2 km per litre; and (d) if so, the details and the present status thereof? --------------", "ls_no": "16", "member": ["DUSHYANT CHAUTALA"], "ministry": "Petroleum and Natural Gas", "starred_unstarred": "Unstarred", "subject": "Fuel Economy Standard", "clean_answers": "MINISTER OF STATE (INDEPENDENT CHARGE) IN THE MINISTRY OF PETROLEUM AND NATURAL GAS (SHRI DHARMENDRA PRADHAN) (a) & (b): Bureau of Energy Efficiency (BEE) under the Ministry of Power has notified fuel efficiency standards for M1 passenger vehicles vide S.O. 1072 (E) dated 23rd April, 2015. (c) & (d): In the aforesaid notification, a target of fuel efficiency of 18.2 km per litre has been fixed on the basis of the average unladen mass of all vehicles in the country which will be manufactured or imported during the calendar year 2016. However, the company specific norm is based on actual weight average unladen mass of the respective company. ---------------", "state": ["Haryana"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["INLD"], "constituency": ["Hisar"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546716", "Q_No": "25", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32290&lsno=16", "Question": "(a) whether the Government has received proposals from the State Government of Maharashtra for establishing School of Planning and Architecture (SPA) at Aurangabad and for reimbursement of expenditure by Central Government incurred on Sixth Pay Commission for teachers and subsequent cadres in the State;  (b) if so, the details thereof at present; and  (c) the time by which it is proposed to be finalised and the reasons for delay taking place in this regard?", "ls_no": "16", "member": ["GOPAL CHINAYYA SHETTY"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "School of Planning and Architecture", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a): Yes Madam.  (b) and (c): As of now, there is no proposal to establish a School of Planning and Architecture in the State of Maharashtra. In so far as reimbursement of expenditure by Central Government incurred on Sixth Pay Commission for teachers is concerned, the Ministry had received a proposal from the State Government of Maharashtra for reimbursement of Rs.1470,21,30,487 (80% of the amount of Rs.1837,76,63,109/-) as total central share for payment of salary arrears on account of implementation of the revised UGC pay scales, for the period 1.1.2006 to 31.03.2010. However, as per the undertaking submitted by the State Government vide letter dated 21.05.2013, an amount of Rs.1150,16,00,000/- had actually been disbursed by the State Government, out of which the central share of Rs.920,12,80,000/- (80% of total paid amount) has been released to the State Government of Maharashtra in six (6) installments.  *******", "state": ["Maharashtra"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Mumbai north"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546616", "Q_No": "26", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32183&lsno=16", "Question": "(a) whether the Government is concerned that majority of the true traditional tribal art and crafts do not have adequate place in the Indian market as well as abroad and if so, the details thereof;  (b) whether the Government has any proposal to conduct periodical exhibitions especially meant for tribal art and crafts in the capitals of all States; and  (c) if so, the details thereof and the total number of such exhibitions conducted by the Government in the country and abroad so far?", "ls_no": "16", "member": ["K. PARASURAMAN"], "ministry": "Tribal Affairs", "starred_unstarred": "Unstarred", "subject": "Tribal Art and Crafts Exhibitions", "clean_answers": "MINISTER FOR TRIBAL AFFAIRS (SHRI JUAL ORAM)   (a) The Government is aware of the share of traditional art and crafts in the domestic market as well as abroad. Under Ministry of Tribal Affairs Tribal Cooperative Marketing Development Federation of India Ltd. (TRIFED) is providing marketing support to tribal products. TRIFED has its network of showrooms known as TRIBES INDIA.  (b) & (c) TRIFED is organising exhibitions like Aadishilps, Aadichitra, Octave etc. for tribal art and crafts in the capitals of States. The details of exhibitions organised by TRIFED in country and abroad are given at Annexure.       Annexure Annexure referred to in reply to part (b) and (c) of the LSUSQ No. 26 for 25.4.2016 regarding Tribal Art and Crafts Exhibitions by Shri K. Parasuraman, MP.  o Aadishilp  The details of Aadishilp exhibitions organized are given below:  Year No. of Aadishilp Exhibition organised Places No. of artisans participated 2012-13 1 Delhi 121 2013-14 2 Delhi and Bhopal 100 2014-15 3 Delhi, Bhopal and Lucknow 134 2015-16 3 Delhi, Bhopal and Lucknow 131   o Aadichitra  The details of Aadichitra exhibitions organized are given below:  Year No. of Aadichitra Place 2012-13 12 Shanthigiri Ashram(Kerala), Kullu, Naggar, Shimla (Himachal Pradesh), Bangalore (Karnataka), Ahmadabad (Gujarat), Chennai (Tamil Nadu), Kolkata (West Bengal), Hyderabad (Andhra Pradesh), 2 exhibitions in Mumbai (Maharashtra) & Goa 2013-14 15 Bangalore, Goa, Chennai, Mumbai, Darjeeling, Dehradun, Indore, Hyderabad, Jaipur , Delhi, Vadodra, Ahmedabad and Kolkota 2014-15 14 Delhi, Bangalore, Darjeeling, Nagpur, Ahmedabad, Bhubaneswar, Surat, Pune, Chennai, Hyderabad, Chandigarh and Mumbai 2015-16 9 Nine Aadichitra at Bangalore, Hyderabad, Darjeeling, Delhi, Chennai, Pune, Vishakhapatnam, Chandigarh and Mumbai have been organised. 2/- -2-  o OCTAVE  a dance festival of North Eastern Region. The details of events participated are given below:  Year No. of Octave Place No. of Artisans Participated 2012-13 1 Jodhpur 60 2013-14 1 Mumbai 50 2014-15 1 Panaji, Goa 60 2015-16 1 Vadodara, Gujarat 60   TRIFED also participates in a number of exhibitions to promote tribal products. TRIFED participated in 88 exhibitions during the last financial year across country. o International Exhibitions: The details of International Exhibitions participated by TRIFED are given below: Sl. No. Financial Year Name of International Exhibition Date of Exhibition 1 2011-12 AFL Artigiano Infiera, Milan, Italy 3-11 December, 2011 2 -do- Intergift Spain 14-18 September, 2011 3 2012-13 AFL Artigiano Infiera, Milan, Italy 1-9 December, 2012 4 -do- Intenational Spring Fair 2013, Birmingham, UK 2-7 February, 2013 5 2013-14 Import Shop Berlin, Germany 13-17 November, 2013 6 -do- AFL Artigiano Infiera, Milan, Italy 30 November - 8 December, 2013 7 2015-16 AFL Artigiano Infiera, Milan, Italy 5 -13 December, 2015", "state": ["Tamil Nadu"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["ADMK"], "constituency": ["Thanjavur"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546516", "Q_No": "27", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32292&lsno=16", "Question": "(a) whether the Government is aware of the fact that many students particularly girls who appeared in 12th class CBSE exams faced difficulty due to lengthy and out of syllabus questions asked in the exams etc. and are being led to commit suicide and if so, the details thereof ;  (b) the total number of such cases reported during the last three years, State/ UT-wise;  (c) the suitable measures taken/ proposed to be taken by the Government to avoid such situations in future; and  (d) whether the Government has formed any Committee in this regard especially to analyse the question pattern in Board exams and if so, the details thereof?", "ls_no": "16", "member": ["C. GOPALAKRISHNAN"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "Twelfth Class Board Exams", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a) : There have been newspaper reports on the issue during the Board exam of 2016. The question papers are based on curriculum, syllabus and sample question papers prescribed by the Board. CBSE has informed that it is not aware of suicide committed by any student of its affiliated schools due to the lengthy and out of syllabus question paper for Board Exam, 2016.  (b) : CBSE has informed that it does not maintain data on suicides by students in affiliated schools.  (c) & (d): CBSE has a well established mechanism of subject-wise committees for analysis the syllabus and question paper patterns on continuous basis.  *****", "state": ["Tamil Nadu"], "gender": ["Male"], "constituency_type": ["SC"], "party": ["ADMK"], "constituency": ["Nilgiris"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12547816", "Q_No": "14", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32285&lsno=16", "Question": "(a) whether there is any proposal to set up Octomax/High Octane Petrol production unit at Mathura refinery and if so, the details thereof and the salient features of the same; (b) the details of the expenditure likely to be incurred on setting up of the said unit; and (c) the time by which the production from it is likely to be started? ------------------", "ls_no": "16", "member": ["DHARMENDRA YADAV", "NAGENDRA KUMAR PRADHAN"], "ministry": "Petroleum and Natural Gas", "starred_unstarred": "Unstarred", "subject": "Setting up of Octomax Unit at Mathura", "clean_answers": "MINISTER OF STATE (INDEPENDENT CHARGE) IN THE MINISTRY OF PETROLEUM AND NATURAL GAS (SHRI DHARMENDRA PRADHAN) (a) Indian Oil Corporation Limited (IOCL) has approved a proposal for installation of one Octomax unit at Mathura Refinery. The details & salient features of the proposed Octomax Unit are as under:- (i) The proposed unit has a capacity to produce 55 KTPA of Iso-Octene having blending RON (Research Octane Number) of ~108. (ii) The technology has been developed indigenously by R&D of IOCL. (iii) The bottom stream of Propylene Recovery Unit, which is rich in unsaturated C-4 molecules, is used as the feed to the OCTOMAX unit. The feed contains various C-4 molecules including iso-butene, n-butene, butane, pentane, other C-5 etc. but only iso-butene takes part in the reaction where two molecules of iso-butene combine to form one-molecule of iso-octene. (b) The estimated cost of installation of proposed Octomax unit at Mathura Refinery is Rs. 43.65 Crore (variation  10%). (c) The production from the unit is likely to be started from July, 2018. ---------------", "state": ["Uttar Pradesh", "Odisha"], "gender": ["Male", "Male"], "constituency_type": ["GEN", "GEN"], "party": ["SP", "BJD"], "constituency": ["Badaun", "Sambalpur"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12543116", "Q_No": "61", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32305&lsno=16", "Question": "(a) whether the fees payable by students in the Indian Institutes of Technology (IITs) have been increased;  (b) if so, the details and the reasons therefor;  (c) the impact on the budgetary support of a capital and/or revenue nature required to be given to the IITs as a result of this; and  (d) the cost incurred per IIT student by the Government?", "ls_no": "16", "member": ["GANDHI DILIPKUMAR MANSUKHLAL"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "IIT Students", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT (SMT. SMRITI ZUBIN IRANI)  (a) to (c): Yes, Madam. The tuition fee in the IITs has been revised to Rs. 2.0 lakh a year from the academic year 2016-17, subject to the following for protecting the interest of the socially and economically backward students:  (i) The SC/ST/PH students shall get complete fee waiver.  (ii) Those students, whose family income is less than Rs. 1.0 lakh per annum, shall get full remission of the fee.  (iii) Those students, whose family income is between Rs. 1.0 lakh and Rs. 5.0 lakh per annum, shall get remission of 2/3rd of the fee.  (iv) All students shall have access to interest free loan under the Vidyalaxmi scheme for the total portion of the tuition fee payable.  IITs have been requested to utilize funds accrued though the increased fee for the purpose of building good quality infrastructure, with the assistance of the Higher Education Funding Agency (HEFA).  (d): As per the Report of the Sub Committee of Council constituted in pursuance of the decision taken in the 49th IIT Council meeting, the estimated average expenditure on each student in IIT system is Rs. 5.2 lakh per year.  *****", "state": ["Maharashtra"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Ahmadnagar"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12546116", "Q_No": "31", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32291&lsno=16", "Question": "(a) whether all the petrol pumps in Delhi have CNG refilling facility and if so, the details thereof; (b) the total percentage of petrol pumps in Delhi having CNG refilling facility; and (c) whether the Government proposes to make CNG refilling facility available at all petrol pumps across Delhi and if so, the details thereof and action taken in this regard? ------------", "ls_no": "16", "member": ["MANOJ TIWARI"], "ministry": "Petroleum and Natural Gas", "starred_unstarred": "Unstarred", "subject": "Petrol Pumps having CNG Facility", "clean_answers": "MINISTER OF STATE (INDEPENDENT CHARGE) IN THE MINISTRY OF PETROLEUM & NATURAL GAS (SHRI DHARMENDRA PRADHAN) (a) & (b): No, Madam. All the petrol pumps in Delhi do not have Compressed Natural Gas (CNG) refueling facilities. As on 31.3.2016, 134 petrol pumps in Delhi are having CNG facilities. This makes about 34% of the petrol pumps of Oil Marketing Companies (OMCs) which are having CNG facilities in Delhi. (c): CNG refilling facility is being proposed in technically feasible petrol pumps. In order to assess the technical feasibility, around 200 petrol pumps of OMCs in Delhi have been surveyed by Indraprastha Gas Limited, the company supplying CNG in Delhi. Out of these, 59 petrol pumps have been identified to be feasible for CNG facilities. CNG facilities have already been set up at 42 such petrol pumps in Delhi. *****", "state": ["Delhi"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["North east delhi"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12542916", "Q_No": "63", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32457&lsno=16", "Question": "(a) whether the headquarters of the National Mineral Development Corporation (NMDC) is located in Hyderabad, it so, the details thereof;  (b) whether the Government has received any proposal from the Government of Chhattisgarh for setting up of NMDC headquarters in the State; and  (c) if so, the details thereof along with the status of the proposal?", "ls_no": "16", "member": ["DR. BANSHILAL MAHTO"], "ministry": "Steel", "starred_unstarred": "Unstarred", "subject": "National Mineral Development Corporation", "clean_answers": "THE MINISTER OF STATE IN THE MINISTRY OF (SHRI VISHNU DEO SAI) STEEL AND MINES  (a) Yes, Madam. National Mineral Development Corporation headquarter is located at following address:-  Khanij Bhavan, 10-3-311/A Castle Hills, Masab Tank, Hyderabad-500028 India  (b)&(c): A request letter dated 26.7.2014 was received from Chief Secretary, Government of Chhattisgarh regarding shifting of headquarter of NMDC Ltd. The Government has replied to the State Government of Chhattisgarh on 27.8.2014 stating that NMDC will continue to accord priority to the development of Chhattisgarh and the present location of its head office in Hyderabad in no way affects its commitment towards contributing to the development of Chhattisgarh.  ********", "state": ["Chhattisgarh"], "gender": ["Male"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Korba"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12539716", "Q_No": "95", "Q_Link": "https://loksabha.nic.in/Questions/QResult15.aspx?qref=32335&lsno=16", "Question": "(a) whether the Government has allowed/promoted privatization of education in the country;  (b) if so, the details thereof along with the reasons therefor;  (c) whether the Government has assessed the likely impact thereof on poor people along with the reaction of the Government thereto; and  (d) the details of corrective steps taken by the Government in this regard?", "ls_no": "16", "member": ["RAMA DEVI"], "ministry": "Human Resource Development", "starred_unstarred": "Unstarred", "subject": "Privatisation of Education", "clean_answers": "MINISTER OF HUMAN RESOURCE DEVELOPMENT  (SMT. SMRITI ZUBIN IRANI)  (a) to (d): The stated policy of the Government is that education is a not-for-profit activity. Presently, private sector participation exists in the funding and management of educational institutions as long as surplus earned is reasonable and the same is ploughed back for development of institution. Section 13 of the Right of Children to Free and Compulsory Education (RTE) Act, 2009 clearly prohibits the collection of any capitation fee. Similar steps have been taken in higher education. UGC has issued several regulations, such as, UGC Establishment and Maintenance of Standards in Private Universities, 2003; UGC (Institutions Deemed-to-be Universities) Regulations, 2010 and UGC Institutions Deemed-to-be Universities (Amendment) Regulations, 2014 and AICTE has issued AICTE( Establishment of Mechanism for Grievance Redressal) Regulation,2012. There is no proposal under consideration of the Ministry, as of now, on changing the present rules and regulations.  **********", "state": ["Bihar"], "gender": ["Female"], "constituency_type": ["GEN"], "party": ["BJP"], "constituency": ["Sheohar"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
