{"index": {"_index": "questions3", "_type": "question"}}
{"ID": "12539516", "Q_No": "97", "Q_Link": "http://164.100.47.194/Loksabha/Questions/QResult15.aspx?qref=32259&lsno=16", "Question": "(a) whether the Government has finalized its proposal for sending its entry for world heritage status long with the criteria to select entry for world heritage site status;  (b) if so, the details thereof along with the names of temples, churches, mosques and monuments 2Iected and declared as national heritage in various States of the country, State-wise;  (c) whether the Government has ignored Delhi as its official entry to UNESCO and if so, the details thereof and the reasons therefor;  (d) whether, some sites selected for UNESCO entry are under repair and renovation;  (e) if so, the details thereof and the funds sanctioned by the Government in this regard so far, ate-wise; and  (f) the action plan of the Government to attract more tourists to these sites.", "ls_no": "16", "member": ["B.V.NAYAK", "P. KUMAR", "ARJUNLAL MEENA"], "ministry": "Culture", "starred_unstarred": "Unstarred", "subject": "National Heritage Status", "clean_answers": "MINISTER OF STATE, CULTURE AND TOURISM (INDEPENDENT CHARGE) AND MINISTER OF STATE, CIVIL AVIATION  (DR. MAHESH SHARMA)  (a) Yes madam. Government has finalized and submitted the proposal for â\u0080\u009cHistoric City of Ahmedabadâ\u0080\u009d as the entry in the cultural category of the World Heritage List for calendar year 2016-17. The proposal was submitted under cultural category under criteria II, V and VI (list of criteria in Annexure I)  (b) For the proposal submitted related to Historic City of Ahmedabad submitted this year, list of nationally important monuments and those listed by Ahmedabad Municipal Corporation are given in Annexure II. List of monuments declared as National Heritage including temples, churches and mosques is given in Annexure III.  (c) No madam. Government of India had forwarded the proposal for Delhiâ\u0080\u0099s Imperial Capital City for the World Heritage Centre for consideration for the calendar year 2014-15. A deferral for the nomination was sought by the Government in order to give time to obtain further clarity on the modalities of the nomination process and its likely implications on development works in Delhi.  (d) & (e) The conservation work of protected monuments as detailed in Annexure III is a continuous process. The essential conservation work on these monuments including World Heritage monuments under ASI is attended regularly depending upon the availability of resources and need of repairs at the particular site. For the financial year 2015-16 Rs. 23861.24 lakhs were allocated for conservation of aforesaid protected monuments. Details are in Annexure IV.  (e) Government is providing basic facilities/ amenities to the tourists visiting centrally protected monuments/sites and is also improving and upgrading these public amenities as a continuing process.  ", "state": ["Karnataka", "Tamil Nadu", "Rajasthan"], "gender": ["Male", "Male", "Male"], "constituency_type": ["ST", "GEN", "ST"], "party": ["INC", "ADMK", "BJP"], "constituency": ["Raichur", "Tiruchirappalli", "Udaipur"], "month": "April", "day": "25", "year": "2016", "date": "2016-04-25T00:00:00", "date_str": "25-04-2016"}
